Repository: ptudor/unsit
Catalog: packaging/Localization/Menus.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, el, es, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: About Unsit
af: Oor Unsit
am: ስለ Unsit
ar: حول Unsit
az: Unsit haqqında
be: Пра Unsit
bg: За „Unsit“
bn: Unsit সম্পর্কে
ca: Quant a Unsit
cs: O aplikaci Unsit
cy: Ynglŷn â Unsit
da: Om Unsit
de: Über Unsit
de_at: Über Unsit
el: Σχετικά με το «Unsit»
es: Acerca de «Unsit»
es_mx: Acerca de Unsit
et: Unsitist
eu: Unsit-i buruz
fa: درباره Unsit
fi: Tietoja ohjelmasta Unsit
fil: Tungkol sa Unsit
fr: À propos d'Unsit
fr_ca: À propos de Unsit
ga: Maidir le Unsit
gl: Acerca de Unsit
gu: Unsit વિશે
he: אודות Unsit
hi: Unsit के बारे में
hr: O Unsit
hu: Unsitről
hy: Unsit ի մասին
id: Tentang Unsit
is: Um Unsit
it: Informazioni su Unsit
ja: Unsitについて
ka: Unsit-ის შესახებ
kk: Unsit туралы
km: អំពី Unsit
kn: Unsit ಬಗ್ಗೆ
ko: Unsit에 관하여
ky: Unsit жөнүндө
lo: ກ່ຽວກັບ Unsit
lt: Apie „Unsit“
lv: Par „Unsit“
mk: За Unsit
ml: Unsit നെക്കുറിച്ച്
mn: Unsit-ийн тухай
mr: Unsit बद्दल
ms: Mengenai Unsit
mt: Dwar Unsit
my: Unsit အကြောင်း
nb: Om Unsit
ne: Unsit को बारेमा
nl: Over Unsit
or: Unsit ବିଷୟରେ
pa: Unsit ਬਾਰੇ
pl: O aplikacji Unsit
pt: Sobre o Unsit
pt_br: Sobre o Unsit
ro: Despre „Unsit”
ru: Об Unsit
si: Unsit ගැන
sk: O Unsit
sl: O aplikaciji Unsit
sq: Rreth Unsit
sr: О Unsit
sv: Om Unsit
sw: Kuhusu Unsit
ta: Unsit பற்றி
te: Unsit గురించి
th: เกี่ยวกับ Unsit
tr: Unsit Hakkında
uk: Про Unsit
ur: Unsit کے بارے میں
vi: Giới thiệu về Unsit
zh_hans: 关于Unsit
zh_hant: 關於 Unsit
zu: Mayelana ne Unsit

source: Check for Updates…
af: Soek opdaterings…
am: ዝማኔዎችን ፈልግ…
ar: تحقق من وجود تحديثات…
az: Yeniləmələri yoxlayın…
be: Праверыць абнаўленні…
bg: Провери за актуализации…
bn: আপডেটের জন্য পরীক্ষা করুন…
ca: Comprova si hi ha actualitzacions…
cs: Zkontrolovat dostupnost aktualizací…
cy: Chwilio am Ddiweddariadau…
da: Se efter opdateringer…
de: Nach Updates suchen…
de_at: Auf Updates prüfen…
el: Έλεγχος για ενημερώσεις…
es: Buscar actualizaciones…
es_mx: Buscar actualizaciones…
et: Otsi uuendusi…
eu: Bilatu eguneratzeak…
fa: بررسی به‌روزرسانی‌ها…
fi: Tarkista päivitykset…
fil: Suriin ang update…
fr: Rechercher les mises à jour…
fr_ca: Vérifier les mises à jour…
ga: Seiceáil le haghaidh Nuashonruithe…
gl: Buscar actualizacións…
gu: અપડેટ્સ માટે તપાસો…
he: בדוק אם יש עדכונים…
hi: अद्यतन के लिए जाँच…
hr: Provjeri ažuriranja…
hu: Frissítések keresése…
hy: Ստուգեք թարմացումները…
id: Periksa Pembaruan…
is: Athugaðu uppfærslur…
it: Verifica la disponibilità di aggiornamenti…
ja: アップデートを確認…
ka: განახლებების შემოწმება…
kk: Жаңартуларды тексеру…
km: ពិនិត្យមើលការអាប់ដេត…
kn: ನವೀಕರಣಗಳಿಗಾಗಿ ಪರಿಶೀಲಿಸಿ...
ko: 업데이트 확인…
ky: Жаңыртууларды текшерүү…
lo: ກວດສອບການອັບເດດ…
lt: Patikrinti, ar yra naujinimų…
lv: Pārbaudīt, vai ir pieejami atjauninājumi…
mk: Проверете за ажурирања…
ml: അപ്‌ഡേറ്റുകൾക്കായി പരിശോധിക്കുക…
mn: Шинэчлэлтүүдийг шалгах…
mr: अपडेट्स तपासा…
ms: Semak Kemas Kini…
mt: Iċċekkja għal Aġġornamenti…
my: အပ်ဒိတ်များကို စစ်ဆေးပါ…
nb: Se etter oppdateringer…
ne: अपडेटहरूको लागि जाँच गर्नुहोस्…
nl: Zoek naar updates…
or: ଅପଡେଟଗୁଡ଼ିକ ଯାଞ୍ଚ କରନ୍ତୁ…
pa: ਅੱਪਡੇਟਾਂ ਦੀ ਜਾਂਚ ਕਰੋ…
pl: Sprawdź dostępność aktualizacji…
pt: Verificar se há atualizações…
pt_br: Buscar Atualizações…
ro: Verifică dacă există actualizări…
ru: Проверить наличие обновлений…
si: යාවත්කාලීන සඳහා පරීක්ෂා කරන්න…
sk: Skontrolujte aktualizácie…
sl: Preveri, ali so na voljo posodobitve…
sq: Kontrolloni për përditësime…
sr: Провери ажурирања…
sv: Sök efter uppdateringar…
sw: Angalia Masasisho…
ta: புதுப்பிப்புகளுக்குச் சரிபார்க்கவும்…
te: అప్‌డేట్‌ల కోసం తనిఖీ చేయండి…
th: ตรวจสอบการอัปเดต…
tr: Güncellemeleri Kontrol Et…
uk: Перевірити наявність оновлень…
ur: اپ ڈیٹس کے لیے چیک کریں…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新…
zu: Hlola Izibuyekezo…

source: Close Window
af: Maak venster toe
am: መስኮት ዝጋ
ar: إغلاق النافذة
az: Pəncərəni Bağla
be: Закрыць акно
bg: Затвори прозорец
bn: জানালা বন্ধ করুন
ca: Tanca la finestra
cs: Zavřít okno
cy: Cau'r Ffenestr
da: Luk vindue
de: Fenster schließen
de_at: Fenster schließen
el: Κλείσιμο του παραθύρου
es: Cerrar ventana
es_mx: Cerrar ventana
et: Sulge aken
eu: Itxi leihoa
fa: بستن پنجره
fi: Sulje ikkuna
fil: Isara ang Bintana
fr: Fermer la fenêtre
fr_ca: Fermer la fenêtre
ga: Dún an Fhuinneog
gl: Pechar a fiestra
gu: વિન્ડો બંધ કરો
he: סגור חלון
hi: विंडो बंद करें
hr: Zatvori prozor
hu: Ablak bezárása
hy: Փակել պատուհանը
id: Tutup Jendela
is: Loka gluggann
it: Chiudi finestra
ja: ウインドウを閉じる
ka: ფანჯრის დახურვა
kk: Терезені жабу
km: បិទបង្អួច
kn: ವಿಂಡೋವನ್ನು ಮುಚ್ಚಿ
ko: 윈도우 닫기
ky: Терезени жабуу
lo: ປິດໜ້າຕ່າງ
lt: Uždaryti langą
lv: Aizvērt logu
mk: Затвори прозорец
ml: വിൻഡോ അടയ്ക്കുക
mn: Цонхыг хаах
mr: विंडो बंद करा
ms: Tutup Tetingkap
mt: Agħlaq it-Tieqa
my: ဝင်းဒိုးပိတ်ရန်
nb: Lukk vindu
ne: विन्डो बन्द गर्नुहोस्
nl: Sluit venster
or: ୱିଣ୍ଡୋ ବନ୍ଦ କରନ୍ତୁ
pa: ਵਿੰਡੋ ਬੰਦ ਕਰੋ
pl: Zamknij okno
pt: Fechar Janela
pt_br: Fechar Janela
ro: Închide fereastra
ru: Закрыть окно
si: කවුළුව වසන්න
sk: Zatvoriť okno
sl: Zapri okno
sq: Mbyll dritaren
sr: Затвори прозор
sv: Stäng fönster
sw: Funga Dirisha
ta: சாளரத்தை மூடு
te: విండోను మూసివేయండి
th: ปิดหน้าต่าง
tr: Pencereyi Kapat
uk: Закрити вікно
ur: ونڈو بند کریں
vi: Đóng cửa sổ
zh_hans: 关闭窗口
zh_hant: 關閉視窗
zu: Vala Iwindi

source: Copy
af: Kopieer
am: ቅዳ
ar: نسخ
az: Kopyala
be: Капіяваць
bg: Копирай
bn: অনুলিপি
ca: Copiar
cs: Kopírovat
cy: Copïo
da: Kopier
de: Kopieren
de_at: Kopieren
el: Αντιγραφή
es: Copiar
es_mx: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fil: Kopyahin
fr: Copier
fr_ca: Copier
ga: Cóipeáil
gl: Copiar
gu: કૉપિ કરો
he: העתק
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
hy: Պատճենել
id: Salin
is: Afrita
it: Copia
ja: コピー
ka: კოპირება
kk: Көшіру
km: ចម្លង
kn: ನಕಲಿಸಿ
ko: 복사
ky: Көчүрүү
lo: ສຳເນົາ
lt: Kopijuoti
lv: Kopēt
mk: Копирај
ml: പകർത്തുക
mn: Хуулбарлах
mr: कॉपी करा
ms: Salin
mt: Ikkopja
my: မိတ္တူကူးပါ
nb: Kopier
ne: प्रतिलिपि गर्नुहोस्
nl: Kopieer
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt: Copiar
pt_br: Copiar
ro: Copiază
ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sq: Kopjo
sr: Копирај
sv: Kopiera
sw: Nakili
ta: நகலெடு
te: కాపీ
th: คัดลอก
tr: Kopyala
uk: Копіювати
ur: کاپی
vi: Sao chép
zh_hans: 复制
zh_hant: 複製
zu: Kopisha

source: Cut
af: Sny
am: ቁረጥ
ar: قص
az: Kəs
be: Выразаць
bg: Изрежи
bn: কাটা
ca: Tallar
cs: Vyjmout
cy: Torri
da: Klip
de: Ausschneiden
de_at: Ausschneiden
el: Αποκοπή
es: Cortar
es_mx: Cortar
et: Lõika
eu: Moztu
fa: برش
fi: Leikkaa
fil: Gupitin
fr: Couper
fr_ca: Couper
ga: Gearr as
gl: Cortar
gu: કાપો
he: גזור
hi: काटें
hr: Izreži
hu: Vágás
hy: Կտրել
id: Potong
is: Klippa
it: Taglia
ja: カット
ka: გაჭრა
kk: Кесу
km: កាត់
kn: ಕತ್ತರಿಸಿ
ko: 잘라내기
ky: Кесүү
lo: ຕັດ
lt: Iškirpti
lv: Izgriezt
mk: Исечи
ml: മുറിക്കുക
mn: Тайрах
mr: कट करा
ms: Potong
mt: Aqta'
my: ဖြတ်ပါ
nb: Klipp ut
ne: काट्नुहोस्
nl: Knip
or: କଟ୍ କରନ୍ତୁ
pa: ਕੱਟੋ
pl: Wytnij
pt: Cortar
pt_br: Cortar
ro: Taie
ru: Вырезать
si: කපන්න
sk: Vystrihnúť
sl: Izreži
sq: Pritini
sr: Исећи
sv: Klipp ut
sw: Kata
ta: வெட்டு
te: కత్తిరించు
th: ตัด
tr: Kes
uk: Вирізати
ur: کاٹنا
vi: Cắt
zh_hans: 剪切
zh_hant: 剪下
zu: Sika

source: Edit
af: Redigeer
am: አርትዕ
ar: تحرير
az: Redaktə
be: Рэдагаваць
bg: Редактиране
bn: সম্পাদনা
ca: Edició
cs: Úpravy
cy: Golygu
da: Rediger
de: Bearbeiten
de_at: Bearbeiten
el: Επεξεργασία
es: Edición
es_mx: Editar
et: Redigeerimine
eu: Editatu
fa: ویرایش
fi: Muokkaus
fil: Baguhin
fr: Édition
fr_ca: Édition
ga: Eagar
gl: Edición
gu: સંપાદન
he: עריכה
hi: संपादन
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
id: Sunting
is: Breytingar
it: Modifica
ja: 編集
ka: რედაქტირება
kk: Өңдеу
km: កែសម្រួល
kn: ಸಂಪಾದಿಸಿ
ko: 편집
ky: Түзөтүү
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
mk: Уреди
ml: തിരുത്തുക
mn: Засварлах
mr: संपादन
ms: Sunting
mt: Immodifika
my: တည်းဖြတ်
nb: Rediger
ne: सम्पादन
nl: Wijzig
or: ସମ୍ପାଦନ
pa: ਸੋਧੋ
pl: Edycja
pt: Edição
pt_br: Edição
ro: Editare
ru: Правка
si: සංස්කරණය
sk: Upraviť
sl: Uredi
sq: Redakto
sr: Уреди
sv: Redigera
sw: Hariri
ta: திருத்து
te: సవరణ
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: ترمیم
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯
zu: Hlela

source: File
af: Lêer
am: ፋይል
ar: ملف
az: Fayl
be: Файл
bg: Файл
bn: ফাইল
ca: Fitxer
cs: Soubor
cy: Ffeil
da: Fil
de: Ablage
de_at: Ablage
el: Αρχείο
es: Archivo
es_mx: Archivo
et: Fail
eu: Fitxategia
fa: پرونده
fi: Arkisto
fr: Fichier
fr_ca: Fichier
ga: Comhad
gl: Ficheiro
gu: ફાઇલ
he: קוֹבֶץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
hy: Ֆայլ
id: Berkas
is: Skrá
ja: ファイル
ka: ფაილი
kk: Файл
km: ឯកសារ
kn: ಫೈಲ್
ko: 파일
ky: Файл
lo: ໄຟລ໌
lt: Failas
lv: Fails
mk: Датотека
ml: ഫയൽ
mn: Файл
mr: फाईल
ms: Fail
mt: Fajl
my: ဖိုင်
nb: Fil
ne: फाइल
nl: Archief
or: ଫାଇଲ୍
pa: ਫਾਈਲ
pl: Plik
pt: Arquivo
pt_br: Arquivo
ro: Fișier
ru: Файл
si: ගොනුව
sk: Súbor
sl: Datoteka
sq: Skedar
sr: Датотека
sv: Arkiv
sw: Faili
ta: கோப்பு
te: ఫైల్
th: ไฟล์
tr: Dosya
uk: Файл
ur: فائل
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zu: Ifayela

source: Help
af: Hulp
am: እገዛ
ar: مساعدة
az: Kömək
be: Даведка
bg: Помощ
bn: সাহায্য
ca: Ajuda
cs: Nápověda
cy: Cymorth
da: Hjælp
de: Hilfe
de_at: Hilfe
el: Βοήθεια
es: Ayuda
es_mx: Ayuda
et: Abi
eu: Laguntza
fa: کمک
fi: Ohje
fil: Tulong
fr: Aide
fr_ca: Aide
ga: Cabhair
gl: Axuda
gu: મદદ
he: עֶזרָה
hi: मदद
hr: Pomoć
hu: Súgó
hy: Օգնություն
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
ka: დახმარება
kk: Көмек
km: ជំនួយ
kn: ಸಹಾಯ
ko: 도움말
ky: Жардам
lo: ຊ່ວຍເຫຼືອ
lt: Pagalba
lv: Palīdzība
mk: Помош
ml: സഹായം
mn: Тусламж
mr: मदत
ms: Bantuan
mt: Għajnuna
my: အကူအညီ
nb: Hjelp
ne: मद्दत
or: ସାହାଯ୍ୟ
pa: ਮਦਦ
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Справка
si: උදව්
sk: Pomoc
sl: Pomoč
sq: Ndihmë
sr: Помоћ
sv: Hjälp
sw: Msaada
ta: உதவி
te: సహాయం
th: วิธีใช้
tr: Yardım
uk: Допомога
ur: مدد
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明
zu: Usizo

source: Hide Unsit
af: Versteek Unsit
am: Unsit ደብቅ
ar: إخفاء Unsit
az: Unsit Gizlət
be: Схаваць Unsit
bg: Скриване на Unsit
bn: Unsit লুকান
ca: Amaga Unsit
cs: Skrýt Unsit
cy: Cuddio Unsit
da: Skjul Unsit
de: Unsit ausblenden
de_at: Unsit ausblenden
el: Απόκρυψη Unsit
es: Ocultar «Unsit»
es_mx: Ocultar Unsit
et: Peida Unsit
eu: Ezkutatu Unsit
fa: مخفی کردن Unsit
fi: Piilota Unsit
fil: Itago Unsit
fr: Masquer Unsit
fr_ca: Masquer Unsit
ga: Folaigh Unsit
gl: Ocultar Unsit
gu: Unsit છુપાવો
he: הסתר Unsit
hi: Unsit छिपाएँ
hr: Sakrij Unsit
hu: Unsit elrejtése
hy: Թաքցնել Unsit
id: Sembunyikan Unsit
is: Fela Unsit
it: Nascondi Unsit
ja: Unsitを隠す
ka: Unsit-ის დამალვა
kk: Unsit жасыру
km: លាក់ Unsit
kn: Unsit ಮರೆಮಾಡಿ
ko: Unsit 가리기
ky: Unsitти жашыруу
lo: ເຊື່ອງ Unsit
lt: Paslėpti „Unsit“
lv: Paslēpt „Unsit”
mk: Сокриј Unsit
ml: Unsit മറയ്ക്കുക
mn: Unsit-ийг нуух
mr: Unsit लपवा
ms: Sembunyikan Unsit
mt: Aħbi Unsit
my: Unsit ဝှက်ပါ
nb: Skjul Unsit
ne: Unsit लुकाउनुहोस्
nl: Verberg Unsit
or: Unsit ଲୁଚାନ୍ତୁ
pa: Unsit ਲੁਕਾਓ
pl: Ukryj aplikację Unsit
pt: Ocultar Unsit
pt_br: Ocultar Unsit
ro: Ascunde Unsit
ru: Скрыть Unsit
si: Unsit සඟවන්න
sk: Skryť Unsit
sl: Skrij Unsit
sq: Fshih Unsit
sr: Сакриј Unsit
sv: Dölj Unsit
sw: Ficha Unsit
ta: Unsit மறைக்கவும்
te: Unsit దాచండి
th: ซ่อน Unsit
tr: Unsit'i Gizle
uk: Приховати «Unsit»
ur: Unsit چھپائیں
vi: Ẩn Unsit
zh_hans: 隐藏 Unsit
zh_hant: 隱藏 Unsit
zu: Fihla i Unsit

source: Minimize
af: Verklein
am: አሳንስ
ar: تصغير
az: Kiçilt
be: Згарнуць
bg: Свиване
bn: ন্যূনতম করুন
ca: Minimitzar
cs: Minimalizovat
cy: Lleihau
da: Minimer
de: Im Dock ablegen
de_at: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
es_mx: Minimizar
et: Minimeeri
eu: Txikitu
fa: کوچک کردن
fi: Pienennä
fil: Paliitin
fr: Réduire
fr_ca: Réduire
ga: Íoslaghdaigh
gl: Minimizar
gu: નાનું કરો
he: מזער
hi: न्यूनीकृत करें
hr: Minimiziraj
hu: Minimalizálás
hy: Փոքրացնել
id: Perkecil
is: Lágmarka
it: Contrai
ja: しまう
ka: მინიმიზაცია
kk: Кішірейту
km: បង្រួម
kn: ಕುಗ್ಗಿಸು
ko: 최소화
ky: Кичирейтүү
lo: ຫຍໍ້
lt: Sumažinti
lv: Samazināt
mk: Минимизирај
ml: ചെറുതാക്കുക
mn: Багасгах
mr: लहान करा
ms: Minimumkan
mt: Imminimizza
my: လျှော့ချပါ
nb: Minimer
ne: न्यूनतम गर्नुहोस्
nl: Minimaliseer
or: ସର୍ବନିମ୍ନ କରନ୍ତୁ
pa: ਛੋਟਾ ਕਰੋ
pl: Minimalizuj
pt: Minimizar
pt_br: Minimizar
ro: Minimizează
ru: Свернуть
si: අවම කරන්න
sk: Zmenšiť
sl: Zmanjšaj
sq: Minimizo
sr: Минимизирај
sv: Minimera
sw: Punguza
ta: குறைக்கவும்
te: తగ్గించండి
th: ย่อเก็บ
tr: Küçült
uk: Згорнути
ur: کم سے کم کریں
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 最小化
zu: Nciphisa

source: Open Archives…
af: Maak argiewe oop…
am: ማህደሮችን ክፈት…
ar: فتح الأرشيفات…
az: Arxivləri Aç…
be: Адкрыць архівы…
bg: Отвори архиви…
bn: আর্কাইভ খুলুন…
ca: Obrir Arxius…
cs: Otevřít archivy…
cy: Agor Archifau…
da: Åbn arkiver…
de: Archive öffnen…
de_at: Archive öffnen…
el: Άνοιγμα αρχειοθηκών…
es: Abrir archivos…
es_mx: Abrir archivos…
et: Ava arhiivid…
eu: Artxiboak ireki…
fa: بایگانی‌ها را باز کنید…
fi: Avaa arkistot…
fil: Buksan ang mga Archive…
fr: Ouvrir les archives…
fr_ca: Ouvrir les archives…
ga: Oscail Cartlanna…
gl: Abrir arquivos…
gu: આર્કાઇવ્સ ખોલો…
he: פתח ארכיונים…
hi: आर्काइव खोलें…
hr: Otvori arhive…
hu: Archívumok megnyitása…
hy: Բացել արխիվները…
id: Buka Arsip…
is: Opna .sit…
it: Apri archivi…
ja: アーカイブを開く…
ka: გახსენით არქივები…
kk: Мұрағаттарды ашу…
km: បើក​បណ្ណសារ…
kn: ಆರ್ಕೈವ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ...
ko: 아카이브 열기…
ky: Архивдерди ачуу…
lo: ເປີດໄຟລ໌ບີບອັດ…
lt: Atverti archyvus…
lv: Atvērt arhīvus…
mk: Отворете архиви…
ml: ആർക്കൈവുകൾ തുറക്കുക…
mn: Архивуудыг нээх…
mr: आर्काइव्ह उघडा…
ms: Buka Arkib…
mt: Iftaħ Arkivji…
my: ချုံ့ဖိုင်များကို ဖွင့်ပါ…
nb: Åpne arkiver…
ne: आर्काइभहरू खोल्नुहोस्…
nl: Open archieven…
or: ଆର୍କାଇଭ୍‌ଗୁଡ଼ିକ ଖୋଲନ୍ତୁ…
pa: ਆਰਕਾਈਵ ਖੋਲ੍ਹੋ…
pl: Otwórz archiwa…
pt: Abrir Arquivos…
pt_br: Abrir Arquivos…
ro: Deschide arhive…
ru: Открыть архивы…
si: සම්පීඩිත ගොනු විවෘත කරන්න…
sk: Otvoriť archívy…
sl: Odpri arhive…
sq: Hapni Arkivat…
sr: Отвори архиве…
sv: Öppna arkiv…
sw: Fungua .sit…
ta: காப்பகங்களைத் திறக்கவும்…
te: ఆర్కైవ్‌లను తెరవండి…
th: เปิดไฟล์บีบอัด…
tr: Arşivleri Aç…
uk: Відкрити архіви…
ur: آرکائیوز کھولیں…
vi: Mở kho lưu trữ…
zh_hans: 打开压缩文件…
zh_hant: 開啟壓縮檔…
zu: Vula Ama-sit…

source: Paste
af: Plak
am: ለጥፍ
ar: لصق
az: Yapışdırın
be: Уставіць
bg: Поставяне
bn: পেস্ট
ca: Enganxa
cs: Vložit
cy: Gludo
da: Indsæt
de: Einfügen
de_at: Einfügen
el: Επικόλληση
es: Pegar
es_mx: Pegar
et: Kleebi
eu: Itsatsi
fa: چسباندن
fi: Liitä
fil: Idikit
fr: Coller
fr_ca: Coller
ga: Greamaigh
gl: Pegar
gu: પેસ્ટ કરો
he: הדבק
hi: पेस्ट करें
hr: Zalijepi
hu: Beillesztés
hy: Տեղադրել
id: Tempel
is: Líma
it: Incolla
ja: ペースト
ka: ჩასმა
kk: Қою
km: បិទភ្ជាប់
kn: ಅಂಟಿಸಿ
ko: 붙여넣기
ky: Чаптоо
lo: ວາງ
lt: Įklijuoti
lv: Ielīmēt
mk: Залепи
ml: ഒട്ടിക്കുക
mn: Буулгах
mr: पेस्ट
ms: Tampal
mt: Waħħal
my: ကပ်ပါ
nb: Lim inn
ne: टाँस्नुहोस्
nl: Plak
or: ପେଷ୍ଟ କରନ୍ତୁ
pa: ਪੇਸਟ ਕਰੋ
pl: Wklej
pt: Colar
pt_br: Colar
ro: Lipește
ru: Вставить
si: අලවන්න
sk: Vložiť
sl: Prilepi
sq: Ngjit
sr: Залепи
sv: Klistra in
sw: Bandika
ta: ஒட்டு
te: పేస్ట్
th: วาง
tr: Yapıştır
uk: Вставити
ur: چسپاں کریں
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上
zu: Namathisela

source: Quit Unsit
af: Sluit Unsit
am: ከUnsit ውጣ
ar: إنهاء Unsit
az: Unsit çıx
be: Завершыць Unsit
bg: Излезте от Unsit
bn: Unsit বন্ধ করুন
ca: Surt d’Unsit
cs: Ukončit aplikaci Unsit
cy: Gadael Unsit
da: Afslut Unsit
de: Unsit beenden
de_at: Unsit beenden
el: Έξοδος από το Unsit
es: Salir de «Unsit»
es_mx: Salir de Unsit
et: Lahku Unsit
eu: Utzi Unsit
fa: خروج از Unsit
fi: Lopeta Unsit
fil: Lumabas Unsit
fr: Quitter Unsit
fr_ca: Quitter Unsit
ga: Fág Unsit
gl: Saír de Unsit
gu: Unsit છોડો
he: צא מ-Unsit
hi: Unsit छोड़ें
hr: Zatvori Unsit
hu: Unsit kilépése
hy: Դուրս գալ Unsit-ից
id: Keluar dari Unsit
is: Hætta með Unsit
it: Esci da Unsit
ja: Unsitを終了
ka: Unsit-იდან გასვლა
kk: Unsit-тан шығу
km: ចាកចេញពី Unsit
kn: Unsit ತ್ಯಜಿಸಿ
ko: Unsit 종료
ky: Unsitтен чыгуу
lo: ອອກຈາກ Unsit
lt: Išeiti iš „Unsit“
lv: Iziet no „Unsit”
mk: Излез од Unsit
ml: Unsit വിടുക
mn: Unsit-аас гарах
mr: Unsit मधून बाहेर पडा
ms: Berhenti Unsit
mt: Oħroġ minn Unsit
my: Unsit မှ ထွက်ပါ
nb: Avslutt Unsit
ne: Unsit बन्द गर्नुहोस्
nl: Stop Unsit
or: Unsit ବନ୍ଦ କରନ୍ତୁ
pa: Unsit ਛੱਡੋ
pl: Zakończ Unsit
pt: Sair do Unsit
pt_br: Encerrar Unsit
ro: Ieși din Unsit
ru: Выйти из Unsit
si: Unsit වසා දමන්න
sk: Ukončiť Unsit
sl: Končaj Unsit
sq: Dil nga Unsit
sr: Затвори Unsit
sv: Avsluta Unsit
sw: Acha Unsit
ta: Unsit-ஐ விட்டு வெளியேறு
te: Unsit నుండి నిష్క్రమించండి
th: ออกจาก Unsit
tr: Unsit'ten Çık
uk: Вийти з «Unsit»
ur: Unsit سے باہر نکلیں
vi: Thoát Unsit
zh_hans: 退出 Unsit
zh_hant: 結束 Unsit
zu: Yeka i Unsit

source: Select All
af: Kies alles
am: ሁሉንም ምረጥ
ar: حدد الكل
az: Hamısını Seçin
be: Выбраць усё
bg: Избери всичко
bn: সব নির্বাচন করুন
ca: Selecciona-ho tot
cs: Vybrat vše
cy: Dewis Popeth
da: Vælg alt
de: Alles auswählen
de_at: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
es_mx: Seleccionar todo
et: Vali kõik
eu: Hautatu guztiak
fa: انتخاب همه
fi: Valitse kaikki
fil: Piliin Lahat
fr: Tout sélectionner
fr_ca: Sélectionner tout
ga: Roghnaigh Uile
gl: Seleccionar todo
gu: બધું પસંદ કરો
he: בחר הכל
hi: सबका चयन करें
hr: Odaberi sve
hu: Összes kijelölése
hy: Ընտրել բոլորը
id: Pilih Semua
is: Velja allt
it: Seleziona tutto
ja: すべてを選択
ka: ყველას არჩევა
kk: Барлығын таңдау
km: ជ្រើសរើសទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ಆಯ್ಕೆಮಾಡಿ
ko: 모두 선택
ky: Баарын тандоо
lo: ເລືອກທັງໝົດ
lt: Pažymėti viską
lv: Atlasīt visu
mk: Избери ги сите
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mn: Бүгдийг сонгох
mr: सर्व निवडा
ms: Pilih Semua
mt: Agħżel Kollox
my: အားလုံးရွေးချယ်ပါ
nb: Velg alt
ne: सबै चयन गर्नुहोस्
nl: Selecteer alles
or: ସମସ୍ତ ଚୟନ କରନ୍ତୁ
pa: ਸਭ ਚੁਣੋ
pl: Zaznacz wszystko
pt: Selecionar tudo
pt_br: Selecionar tudo
ro: Selectează tot
ru: Выделить всё
si: සියල්ල තෝරන්න
sk: Vybrať všetko
sl: Izberi vse
sq: Zgjidh të gjitha
sr: Изабери све
sv: Markera allt
sw: Chagua Zote
ta: அனைத்தையும் தேர்ந்தெடுக்கவும்
te: అన్నింటినీ ఎంచుకోండి
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Виділити все
ur: سبھی کو منتخب کریں
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選
zu: Khetha Konke

source: Services
af: Dienste
am: አገልግሎቶች
ar: خدمات
az: Xidmətlər
be: Паслугі
bg: Услуги
bn: পরিষেবা
ca: Serveis
cs: Služby
cy: Gwasanaethau
da: Tjenester
de: Dienste
de_at: Dienste
el: Υπηρεσίες
es: Servicios
es_mx: Servicios
et: Teenused
eu: Zerbitzuak
fa: خدمات
fi: Palvelut
fil: Mga Serbisyo
ga: Seirbhísí
gl: Servizos
gu: સેવાઓ
he: שירותים
hi: सेवाएं
hr: Usluge
hu: Szolgáltatások
hy: Ծառայություններ
id: Layanan
is: Þjónustur
it: Servizi
ja: サービス
ka: სერვისები
kk: Қызметтер
km: សេវាកម្ម
kn: ಸೇವೆಗಳು
ko: 서비스
ky: Кызматтар
lo: ການບໍລິການ
lt: Paslaugos
lv: Pakalpojumi
mk: Услуги
ml: സേവനങ്ങള്‍
mn: Үйлчилгээнүүд
mr: सेवा
ms: Perkhidmatan
mt: Servizzi
my: ဝန်ဆောင်မှုများ
nb: Tjenester
ne: सेवाहरू
nl: Voorzieningen
or: ସେବା
pa: ਸੇਵਾਵਾਂ
pl: Usługi
pt: Serviços
pt_br: Serviços
ro: Servicii
ru: Службы
si: සේවා
sk: Služby
sl: Storitve
sq: Shërbimet
sr: Услуге
sv: Tjänster
sw: Huduma
ta: சேவைகள்
te: సేవలు
th: บริการ
tr: Hizmetler
uk: Служби
ur: خدمات
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務
zu: Amasevisi

source: Show All
af: Wys alles
am: ሁሉንም አሳይ
ar: عرض الكل
az: Hamısını Göstər
be: Паказаць усе
bg: Покажи всичко
bn: সব দেখান
ca: Mostra-ho tot
cs: Zobrazit vše
cy: Dangos Popeth
da: Vis alle
de: Alle einblenden
de_at: Alle einblenden
el: Εμφάνιση όλων
es: Mostrar todo
es_mx: Mostrar todo
et: Näita kõiki
eu: Erakutsi guztiak
fa: نمایش همه
fi: Näytä kaikki
fil: Ipakita Lahat
fr: Tout afficher
fr_ca: Afficher tout
ga: Taispeáin Gach Rud
gl: Mostrar todo
gu: બધું બતાવો
he: הצג הכל
hi: सब दिखाएं
hr: Prikaži sve
hu: Összes megjelenítése
hy: Ցուցադրել բոլորը
id: Tampilkan Semua
is: Sýna allt
it: Mostra tutto
ja: すべて表示
ka: ყველას ჩვენება
kk: Барлығын көрсету
km: បង្ហាញទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ತೋರಿಸಿ
ko: 모두 보기
ky: Баарын көрсөтүү
lo: ສະແດງທັງໝົດ
lt: Rodyti viską
lv: Rādīt visus
mk: Прикажи ги сите
ml: എല്ലാം കാണിക്കൂ
mn: Бүгдийг харуулах
mr: सर्व दाखवा
ms: Tunjukkan Semua
mt: Uri Kollox
my: အားလုံးပြပါ
nb: Vis alt
ne: सबै देखाउनुहोस्
nl: Toon alles
or: ସମସ୍ତ ଦେଖାନ୍ତୁ
pa: ਸਭ ਦਿਖਾਓ
pl: Pokaż wszystko
pt: Mostrar tudo
pt_br: Mostrar tudo
ro: Afișează-le pe toate
ru: Показать всё
si: සියල්ල පෙන්වන්න
sk: Zobraziť všetko
sl: Pokaži vse
sq: Shfaq të gjitha
sr: Прикажи све
sv: Visa alla
sw: Onyesha Zote
ta: அனைத்தையும் காட்டு
te: అన్నింటినీ చూపించు
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати все
ur: سب دکھائیں
vi: Hiển thị tất cả
zh_hans: 显示全部
zh_hant: 顯示全部
zu: Bonisa Konke

source: Show Unsit
af: Wys Unsit
am: Unsit አሳይ
ar: عرض Unsit
az: Unsit Göstər
be: Паказаць Unsit
bg: Покажи „Unsit“
bn: Unsit দেখান
ca: Mostra Unsit
cs: Zobrazit Unsit
cy: Dangos Unsit
da: Vis Unsit
de: Unsit anzeigen
de_at: Unsit anzeigen
el: Εμφάνιση Unsit
es: Ver «Unsit»
es_mx: Mostrar Unsit
et: Näita „Unsit”
eu: Erakutsi Unsit
fa: نمایش Unsit
fi: Näytä Unsit
fil: Ipakita Unsit
fr: Afficher Unsit
fr_ca: Afficher Unsit
ga: Taispeáin Unsit
gl: Mostrar Unsit
gu: Unsit બતાવો
he: הצג Unsit
hi: Unsit दिखाएं
hr: Prikaži Unsit
hu: Unsit megjelenítése
hy: Ցույց տալ Unsit
id: Tampilkan Unsit
is: Sýna Unsit
it: Visualizza "Unsit"
ja: Unsit を表示
ka: Unsit-ის ჩვენება
kk: Unsit көрсету
km: បង្ហាញ Unsit
kn: Unsit ತೋರಿಸಿ
ko: Unsit 보기
ky: Unsitти көрсөтүү
lo: ສະແດງ Unsit
lt: Rodyti „Unsit“
lv: Rādīt „Unsit”
mk: Прикажи Unsit
ml: Unsit കാണിക്കുക
mn: Unsit-ийг харуулах
mr: Unsit दाखवा
ms: Tunjukkan Unsit
mt: Uri Unsit
my: Unsit ပြပါ
nb: Vis Unsit
ne: Unsit देखाउनुहोस्
nl: Unsit weergeven
or: Unsit ଦେଖାନ୍ତୁ
pa: Unsit ਦਿਖਾਓ
pl: Pokaż Unsit
pt: Mostrar Unsit
pt_br: Mostrar Unsit
ro: Afișează „Unsit”
ru: Показать Unsit
si: Unsit පෙන්වන්න
sk: Zobraziť Unsit
sl: Prikaži »Unsit«
sq: Shfaq Unsit
sr: Прикажи Unsit
sv: Visa Unsit
sw: Onyesha Unsit
ta: Unsit ஐக் காட்டு
te: Unsit చూపించు
th: แสดง Unsit
tr: Unsit'i göster
uk: Показати «Unsit»
ur: Unsit دکھائیں
vi: Hiển thị Unsit
zh_hans: 显示 Unsit
zh_hant: 顯示 Unsit
zu: Bonisa i Unsit

source: Unsit Help
af: Unsit Hulp
am: Unsit እገዛ
ar: مساعدة Unsit
az: Unsit Yardımı
be: Даведка Unsit
bg: Unsit Помощ
bn: Unsit সাহায্য
ca: Ajuda d’Unsit
cs: Nápověda pro Unsit
cy: Cymorth Unsit
da: Unsit Hjælp
de: Unsit-Hilfe
de_at: Unsit-Hilfe
el: Βοήθεια για το Unsit
es: Ayuda de Unsit
es_mx: Ayuda Unsit
et: Unsit Abi
eu: Unsit Laguntza
fa: کمک Unsit
fi: Unsit-ohje
fil: Tulong Unsit
fr: Aide Unsit
fr_ca: Aide Unsit
ga: Cabhair Unsit
gl: Axuda Unsit
gu: Unsit મદદ
he: עזרה של Unsit
hi: Unsit सहायता
hr: Pomoć za Unsit
hu: Unsit Segítség
hy: Unsit օգնություն
id: Bantuan Unsit
is: Hjálp Unsit
it: Unsit Aiuto
ja: Unsit ヘルプ
ka: Unsit-ის დახმარება
kk: Unsit көмегі
km: ជំនួយ Unsit
kn: Unsit ಸಹಾಯ
ko: Unsit 도움말
ky: Unsit жардамы
lo: ຊ່ວຍເຫຼືອ Unsit
lt: Unsit Pagalba
lv: Unsit Palīdzība
mk: Помош за Unsit
ml: Unsit സഹായം
mn: Unsit-ийн тусламж
mr: Unsit मदत
ms: Bantuan Unsit
mt: Għajnuna Unsit
my: Unsit အကူအညီ
nb: Unsit-hjelp
ne: Unsit मद्दत
or: Unsit ସହାୟତା
pa: Unsit ਮਦਦ
pl: Pomoc Unsit
pt: Ajuda do Unsit
pt_br: Ajuda do Unsit
ro: Ajutor Unsit
ru: Справка Unsit
si: Unsit උදව්
sk: Unsit Pomoc
sl: Pomoč za Unsit
sq: Ndihma për Unsit
sr: Помоћ за Unsit
sv: Unsit Hjälp
sw: Unsit Usaidizi
ta: Unsit உதவி
te: Unsit సహాయం
th: วิธีใช้ Unsit
tr: Unsit Yardım
uk: Довідка Unsit
ur: Unsit مدد
vi: Trợ giúp Unsit
zh_hans: Unsit 帮助
zh_hant: Unsit 輔助說明
zu: Usizo lwe Unsit
